<div class="new_employee">
  <h2>Бот - новый сотрудник</h2>
  <div class="new_employee_row">
    <div class="new_employee_img">
      <img src="images/7.png" alt="Чат бот - новый сотрудник в компании">
    </div>
    <div class="new_employee_text">
      <p class="fs-18">Бот - это новый сотрудник в вашей организации, но в отличие от человека он работает круглосуточно и всегда
        свяжется с клиентом. Это помогает избежать человеческий фактор в различных ситуациях и не заставит клиента
        ждать долго ответ на заданный вопрос.</p>
    </div>
  </div>
</div>